{
    "animes" : [
        {
            "id": 1,
            "title": "Death Note",
            "description": "The series centers around Light's subsequent attempts to use the Death Note to carry out a worldwide massacre of individuals whom he deems immoral and to create a crime-free society, using the alias of a god-like vigilante named Kira, and the subsequent efforts of an elite Japanese police task force, led by enigmatic detective L, to apprehend him",
            "poster": "https://i.imgur.com/dsILWIC.jpg",
            "time": "night",
            "feeling": "energy",
            "bev": "alc"
        },
        {
            "id": 2,
            "title" : "Full Metal Alchemist: Brotherhood",
            "description": "Brothers Edward and Alphonse Elric search for the Philsopher's Stone, hoping to restore their bodies, which were lost when they attempted to use their alchemy skills to resurrect their deceased mother. Edward, who lost only limbs, joins the State Military, which gives him the freedom to continue the search as he tries to restore his brother, whose soul is tethered to earth by a suit of armor. However, Edward and Alphonse are not the only ones seeking the powerful stone. And as they search, they learn of a plot to transmute the entire country for reasons they cannot comprehend.",
            "poster": "https://i.imgur.com/i3Wedy0.jpg",
            "time": "morning",
            "feeling": "calm",
            "bev": "coffee"
        },
        {
            "id": 3,
            "title" : "The Promised Neverland",
            "description": "When young orphans discover the secret and sinister purpose they were raised for, they look for a way to escape from their evil caretaker.",
            "poster": "https://i.imgur.com/YDvvJKc.jpg",
            "time" : "evening",
            "feeling" : "tears",
            "bev"   : "water"
        },
        {
            "id": 4,
            "title" : "Your Lie in April",
            "description": "The story follows a young pianist named Kosei Arima, who loses the ability to perform the piano after his mother's death, and his experiences after he meets violinist Kaori Miyazono.",
            "poster": "https://i.imgur.com/lCK2p5j.jpg",
            "time" : "morning",
            "feeling" : "tears",
            "bev"   : "water"
        },
        {
            "id": 5,
            "title" : "Odd Taxi",
            "poster": " Set in a world of anthropomorphic animals, it tells the story of walrus taxi driver Odokawa, who converses with his customers and learns about various mysteries and oddities occurring in Tokyo, including a schoolgirl's strange disappearance that leads to him being followed by both the police and the yakuza.",
            "url": "https://i.imgur.com/MtFZWR4.jpg",
            "time" : "afternoon",
            "feeling" : "calm",
            "bev"   : "alc"
        },
        {
            "id": 6,
            "title" : "Spy x Family",
            "poster": " The story follows a spy who has to build a family in order to execute a mission, not realizing that the girl he adopts as his daughter is a telepath, and the woman he agrees to be in a marriage with is a skilled assassin.",
            "url": "https://i.imgur.com/C47niBX.jpg",
            "time" : "morning",
            "feeling" : "energy",
            "bev"   : "coffee"
        },
        {
            "id": 7,
            "title" : "Demon Slayer: Kimesty no Yaiba",
            "description": "It follows teenage Tanjiro Kamado, who strives to become a demon slayer after his family was slaughtered and his younger sister, Nezuko, turned into a demon.",
            "poster": "https://i.imgur.com/jtlnHoH.jpg",
            "time" : "evening",
            "feeling" : "energy",
            "bev"   : "alc"
        },
        {
            "id": 8,
            "title" : "Attack on Titan",
            "poster": "When man-eating Titans first appeared 100 years ago, humans found safety behind massive walls that stopped the giants in their tracks. But the safety they have had for so long is threatened when a colossal Titan smashes through the barriers, causing a flood of the giants into what had been the humans' safe zone. During the carnage that follows, soldier Eren Jaeger sees one of the creatures devour his mother, which leads him to vow that he will kill every Titan. He enlists some friends who survived to help him, and that group is humanity's last hope for avoiding extinction at the hands of the monsters.",
            "url": "https://i.imgur.com/QwouIWV.jpg",
            "time" : "night",
            "feeling" : "energy",
            "bev"   : "alc"
        },
        {
            "id": 9,
            "title" : "To Your Eternity",
            "poster": "The story is about an immortal being, Fushi, who takes on multiple forms, including that of an abandoned white-haired village boy and his white wolf in order to stimulate as it learns what it is to be truly human.",
            "url": "https://i.imgur.com/oZwMdyI.jpg",
            "time" : "morning",
            "feeling" : "tears",
            "bev"   : "water"
        },
        {
            "id": 10,
            "title" : "Sword Art Online",
            "poster": "The series takes place in the near future and focuses on protagonists Kazuto Kirito Kirigaya and Asuna Yuuki as they play through various virtual reality MMORPG worlds. ",
            "url": "https://i.imgur.com/0z72puP.jpg",
            "time" : "afternoon",
            "feeling" : "calm",
            "bev"   : "coffee"
        }
    ]
}
